"PRESET_150" = "Impressão direta em CD Epson";
"PRESET_151" = "Impressão direta em CD Epson (Superfície de alta qualidade)";
"PRESET_161" = "Página de teste de impressão em CD";
"PRESET_155" = "<PK> Impressão direta em CD Epson";
"PRESET_156" = "<PK> Impressão direta em CD Epson (Superfície de alta qualidade)";
